<unk>	0
<s>	0
</s>	0
foo	0
bar	0
s	-3.19413
▁	-3.21707
▁the	-3.63623
,	-3.71428
e	-4.04693
.	-4.16851
ed	-4.18198
▁a	-4.21998
▁of	-4.25582
d	-4.2791
a	-4.33023
m	-4.35438
t	-4.36273
▁in	-4.39791
▁and	-4.39962
o	-4.45355
i	-4.4944
y	-4.53731
p	-4.54857
ing	-4.61297
n	-4.6255
▁to	-4.65698
u	-4.80265
er	-4.8562
c	-4.86907
al	-4.97822
r	-5.08094
in	-5.12254
l	-5.15664
-	-5.20344
g	-5.23643
en	-5.27236
re	-5.27582
b	-5.30519
or	-5.33316
ar	-5.37429
an	-5.37849
▁was	-5.38744
▁The	-5.39492
le	-5.42728
h	-5.47653
st	-5.5043
k	-5.50565
▁is	-5.50797
v	-5.5155
it	-5.53928
▁for	-5.54316
▁A	-5.56894
▁be	-5.60705
ic	-5.62113
on	-5.63721
'	-5.65937
th	-5.67126
▁on	-5.68237
▁f	-5.68244
▁s	-5.68496
ri	-5.6922
ir	-5.69293
▁by	-5.69985
ly	-5.7009
▁with	-5.71921
ra	-5.72104
▁B	-5.72902
▁re	-5.73436
▁S	-5.74362
▁p	-5.78391
▁19	-5.83391
es	-5.85769
▁as	-5.87644
ation	-5.88727
w	-5.91696
f	-5.92036
▁(	-5.92765
ro	-5.92905
2	-5.9591
▁M	-5.98795
▁T	-5.98972
ur	-5.9944
▁fro	-6.01086
▁In	-6.01676
ent	-6.02426
at	-6.02763
3	-6.03422
1	-6.04273
▁P	-6.04566
4	-6.09051
6	-6.09194
ce	-6.09668
8	-6.10016
▁C	-6.10145
▁ha	-6.10778
la	-6.12701
ion	-6.14978
0	-6.16429
7	-6.16469
)	-6.17105
9	-6.1765
▁an	-6.18779
▁at	-6.20481
▁that	-6.20585
▁he	-6.23026
ter	-6.23814
us	-6.24254
▁D	-6.24836
▁de	-6.2486
is	-6.25819
el	-6.25856
▁t	-6.26602
ch	-6.2739
▁G	-6.27947
▁F	-6.30392
▁ma	-6.31747
ers	-6.33716
ve	-6.33744
▁c	-6.34039
▁are	-6.35185
"	-6.3524
▁his	-6.37175
lo	-6.37754
▁w	-6.37794
am	-6.41254
ne	-6.42018
se	-6.42676
▁h	-6.42749
ul	-6.43055
il	-6.44101
te	-6.45421
▁"	-6.46627
▁CNN	-6.47794
5	-6.47953
]	-6.48127
id	-6.48393
[	-6.48767
▁E	-6.50032
ment	-6.51653
et	-6.52471
ad	-6.54982
▁b	-6.55725
as	-6.56004
ke	-6.58854
ll	-6.59181
▁it	-6.59271
de	-6.60248
▁were	-6.60298
▁W	-6.60325
.[	-6.62266
ol	-6.62357
nd	-6.63074
▁He	-6.63102
lso	-6.63188
▁H	-6.63852
:	-6.65335
▁un	-6.66122
▁which	-6.66122
▁K	-6.67365
ist	-6.67594
▁ex	-6.67905
A	-6.68597
x	-6.69955
▁can	-6.71058
▁or	-6.71261
ive	-6.71951
▁I	-6.7327
▁v	-6.73551
▁e	-6.7395
z	-6.74097
tion	-6.74375
–	-6.75219
▁O	-6.75294
un	-6.76393
▁processors	-6.77323
▁who	-6.77712
ies	-6.78008
▁N	-6.78305
ge	-6.79058
ck	-6.81684
▁first	-6.82403
▁di	-6.82746
ian	-6.82769
to	-6.84413
▁not	-6.84634
ate	-6.85493
▁R	-6.86937
ant	-6.87567
▁con	-6.88175
▁li	-6.90229
▁co	-6.90483
S	-6.92235
tic	-6.9316
ity	-6.93584
tor	-6.94398
if	-6.94713
.[1]	-6.95315
;	-6.9635
.[2]	-6.96837
▁2	-6.97417
ia	-6.99396
ish	-6.99588
▁U	-7.00455
co	-7.01336
um	-7.01473
▁20	-7.02254
▁J	-7.02796
age	-7.03098
▁V	-7.03612
ight	-7.0428
ow	-7.05894
ill	-7.05983
out	-7.06436
▁18	-7.06496
ry	-7.08251
▁Ch	-7.08984
om	-7.09211
ng	-7.09357
▁com	-7.09664
C	-7.09744
ical	-7.09779
I	-7.09801
ut	-7.10236
ach	-7.1334
ga	-7.13602
▁work	-7.13841
me	-7.13875
ran	-7.13987
ff	-7.14546
ine	-7.14736
per	-7.14753
fter	-7.14873
able	-7.15828
ig	-7.16167
man	-7.17022
ure	-7.17575
▁but	-7.17927
ance	-7.18304
land	-7.19056
iz	-7.19474
ven	-7.19579
▁Co	-7.19645
▁we	-7.21072
ta	-7.21465
▁La	-7.21515
▁Ma	-7.21876
▁her	-7.22768
▁St	-7.24126
ten	-7.24228
▁Ca	-7.25016
▁do	-7.25076
ect	-7.25383
▁sp	-7.25623
▁other	-7.25698
▁3	-7.26422
▁Al	-7.26999
j	-7.27286
▁It	-7.27434
▁one	-7.27543
have	-7.31024
▁ca	-7.3181
▁two	-7.31952
P	-7.32614
ha	-7.33388
ous	-7.34064
N	-7.3422
▁This	-7.35048
▁L	-7.3513
▁su	-7.35484
ru	-7.35766
▁so	-7.35798
▁used	-7.35934
▁Ho	-7.35945
▁bo	-7.36329
10	-7.36785
▁its	-7.3723
▁this	-7.38296
▁pro	-7.39221
▁Ar	-7.39855
),	-7.39921
ern	-7.40294
D	-7.40898
all	-7.4143
▁play	-7.41562
▁no	-7.41963
ial	-7.42806
▁sta	-7.43508
L	-7.44305
▁Re	-7.44417
ions	-7.45246
ated	-7.46272
our	-7.46399
▁metal	-7.46723
▁some	-7.46864
go	-7.47109
M	-7.48009
ard	-7.48145
ally	-7.4815
19	-7.49089
old	-7.49105
▁fin	-7.49416
▁An	-7.50032
▁surfboard	-7.50325
▁system	-7.50325
▁new	-7.5036
gu	-7.50465
▁such	-7.50558
est	-7.51266
gan	-7.51384
▁On	-7.51547
ction	-7.51604
▁year	-7.52663
sh	-7.52994
▁form	-7.54062
.[3]	-7.54811
port	-7.54816
▁state	-7.54978
ign	-7.55783
act	-7.55868
▁game	-7.56023
▁part	-7.57405
ba	-7.57764
▁include	-7.57948
▁where	-7.58342
side	-7.5857
▁Ro	-7.58669
ca	-7.59087
T	-7.60034
ie	-7.60925
▁known	-7.61989
E	-7.62161
ward	-7.62677
▁Jo	-7.62681
over	-7.63812
▁mo	-7.63959
▁pre	-7.64016
▁16	-7.64117
.[4]	-7.64831
200	-7.6517
ween	-7.66264
ary	-7.66396
way	-7.66465
R	-7.6651
▁Li	-7.66569
bo	-7.67767
▁Mo	-7.67794
▁develop	-7.68374
▁club	-7.68374
day	-7.684
5]	-7.69031
other	-7.69452
▁album	-7.70596
▁ab	-7.70751
▁creat	-7.71014
O	-7.71164
ton	-7.71947
que	-7.72869
▁band	-7.72905
▁she	-7.73037
put	-7.73099
▁dis	-7.7337
ever	-7.73637
▁high	-7.75196
▁time	-7.75612
▁Ba	-7.75802
F	-7.76013
20	-7.76623
ail	-7.77154
ok	-7.77866
line	-7.77948
K	-7.78501
▁out	-7.78587
▁Se	-7.79333
▁bet	-7.79339
gra	-7.79837
▁processing	-7.80561
▁would	-7.82514
▁Lewis	-7.82515
▁article	-7.82516
▁him	-7.82576
til	-7.83037
7]	-7.83184
1]	-7.83313
V	-7.83661
▁cha	-7.83828
came	-7.84333
▁end	-7.84391
Y	-7.85078
▁help	-7.85118
▁name	-7.85145
▁whe	-7.85511
▁Con	-7.8601
▁bas	-7.8635
▁including	-7.8771
▁signed	-7.87721
▁death	-7.87739
▁under	-7.87754
bor	-7.8843
B	-7.89158
é	-7.90412
▁number	-7.90413
▁January	-7.90413
▁design	-7.90425
▁all	-7.9176
▁Sa	-7.91963
▁De	-7.92451
▁people	-7.9319
▁You	-7.93191
▁contest	-7.93195
owever	-7.93414
▁only	-7.93839
4]	-7.93875
▁car	-7.94015
▁For	-7.95994
▁Zigua	-7.96047
▁through	-7.96047
▁second	-7.96047
▁perform	-7.96051
▁three	-7.96051
▁release	-7.96056
▁New	-7.96063
round	-7.9607
▁17	-7.96105
▁Brit	-7.96123
▁own	-7.96152
▁plan	-7.96288
tub	-7.96575
▁most	-7.96699
G	-7.97975
▁processor	-7.98105
▁research	-7.98989
▁Hamble	-7.98989
▁Spence	-7.98989
[10]	-7.99003
▁later	-7.99045
▁dur	-7.99411
▁more	-7.9976
▁Le	-7.99881
ft	-8.00972
ster	-8.01879
▁September	-8.02019
▁found	-8.02019
▁black	-8.0202
.[6]	-8.0202
▁produc	-8.02022
▁whil	-8.02029
John	-8.02142
▁Jun	-8.02554
H	-8.04294
ince	-8.04353
year	-8.04592
▁William	-8.05144
▁species	-8.05144
▁again	-8.05169
▁team	-8.05204
▁music	-8.0531
.[5]	-8.05344
▁ju	-8.05527
▁area	-8.06152
11	-8.08224
▁Robertson	-8.0837
▁expanding	-8.0837
▁company	-8.0837
▁season	-8.0837
▁information	-8.08372
▁national	-8.08374
▁allow	-8.08491
cause	-8.08611
▁use	-8.10237
▁up	-8.10622
time	-8.11465
▁Wiki	-8.11703
▁visa	-8.11727
▁take	-8.11751
pedia	-8.11764
▁15	-8.11882
.[7]	-8.11888
▁Mar	-8.11941
▁His	-8.1335
▁mov	-8.13572
ught	-8.15073
qui	-8.15148
▁local	-8.15157
▁July	-8.15166
▁series	-8.15169
▁before	-8.15221
▁May	-8.18236
▁October	-8.18723
▁public	-8.18723
▁receiv	-8.18735
▁show	-8.18737
▁direct	-8.18763
[8	-8.19343
▁Par	-8.19349
ember	-8.19668
ril	-8.20105
▁mu	-8.20192
[9	-8.20195
▁art	-8.20282
[2]	-8.20894
▁following	-8.22426
▁property	-8.22426
▁function	-8.22427
▁large	-8.22428
▁start	-8.2245
▁law	-8.22519
relat	-8.22573
▁will	-8.23044
50	-8.23512
▁Dec	-8.23608
ick	-8.23811
▁contract	-8.26273
▁Japan	-8.26273
▁join	-8.26274
▁Scot	-8.26288
▁13	-8.26361
though	-8.26364
▁serv	-8.26442
▁shaper	-8.26514
[3]	-8.28695
▁village	-8.30273
.[9]	-8.30277
▁University	-8.30305
[11]	-8.3031
▁locat	-8.30352
▁She	-8.30365
▁Kings	-8.3049
called	-8.30622
▁State	-8.30662
ful	-8.30722
▁four	-8.31155
ative	-8.31652
uary	-8.32063
2]	-8.32115
▁imp	-8.3267
▁Febr	-8.3444
▁return	-8.3444
rcraft	-8.3444
▁million	-8.3444
▁result	-8.34441
▁mining	-8.34452
[12]	-8.34454
▁goal	-8.34516
▁same	-8.34528
less	-8.34602
▁board	-8.34621
▁earl	-8.35534
hose	-8.36472
▁resid	-8.36851
rote	-8.38063
▁publish	-8.38787
▁construct	-8.38787
▁implement	-8.38788
shirt	-8.38802
▁home	-8.38814
▁mean	-8.38874
▁cell	-8.38875
▁writ	-8.39032
W	-8.39274
▁Gree	-8.39344
ttle	-8.39661
25	-8.41057
▁trans	-8.41332
▁process	-8.4182
form	-8.42819
▁California	-8.43333
▁different	-8.43333
▁group	-8.43333
▁United	-8.43333
▁North	-8.43342
wood	-8.43356
▁than	-8.43662
▁West	-8.43821
▁now	-8.44248
entry	-8.44453
/	-8.48094
%	-8.48094
▁August	-8.48094
▁Raja	-8.48095
▁passport	-8.48095
▁require	-8.48099
field	-8.48106
▁open	-8.48107
▁reduc	-8.48132
▁place	-8.48145
.[1][2]	-8.48224
[4]	-8.51793
▁Malaysia	-8.53094
▁Starrett	-8.53094
▁appear	-8.53094
▁business	-8.53094
,000	-8.53095
Z	-8.53095
▁America	-8.53095
▁World	-8.53095
▁DRC	-8.53095
▁image	-8.53097
▁draw	-8.53097
▁visit	-8.53102
view	-8.53113
▁common	-8.53115
▁park	-8.53129
▁member	-8.53167
ship	-8.5317
▁lead	-8.53234
U	-8.54331
’	-8.58358
▁companies	-8.58358
▁network	-8.58358
▁problem	-8.58358
▁analog	-8.58358
▁Perry	-8.58367
▁National	-8.5837
▁along	-8.58376
▁model	-8.58379
tball	-8.58385
▁Angel	-8.58389
▁long	-8.58393
▁share	-8.58421
▁order	-8.58454
▁March	-8.58699
▁manag	-8.58752
cient	-8.59486
echnology	-8.60075
spect	-8.60727
structure	-8.63913
▁Australia	-8.63913
▁Europe	-8.63913
▁current	-8.63913
▁dynamic	-8.63913
▁incorporat	-8.63913
[13]	-8.63913
special	-8.63914
▁provide	-8.63914
▁record	-8.63914
▁2016	-8.63916
▁become	-8.63916
mission	-8.63916
.[8]	-8.6392
▁south	-8.63936
▁power	-8.6394
▁half	-8.63952
▁South	-8.63983
ciary	-8.64015
▁detect	-8.64217
self	-8.64476
The	-8.65794
▁see	-8.67467
▁mine	-8.68096
bert	-8.68598
=	-8.69796
▁International	-8.69796
▁countries	-8.69796
▁continue	-8.69796
▁Saints	-8.69796
▁program	-8.69798
▁primar	-8.69798
▁2014	-8.69799
▁major	-8.69799
▁style	-8.69802
▁film	-8.69843
▁operat	-8.69847
▁book	-8.69999
type	-8.70004
part	-8.71989
unda	-8.73501
&	-8.76046
▁Cambridge	-8.76046
á	-8.76046
▁original	-8.76046
▁govern	-8.76046
▁emerg	-8.76048
▁collect	-8.7605
▁breach	-8.7605
▁compet	-8.76057
▁interest	-8.76058
▁north	-8.76058
▁2006	-8.76076
▁meat	-8.76115
▁few	-8.76152
▁Game	-8.76166
▁neur	-8.76172
▁loan	-8.76261
▁give	-8.76287
▁Los	-8.76345
▁studi	-8.76443
▁issue	-8.76635
hampionship	-8.82712
▁Association	-8.82712
▁College	-8.82712
▁District	-8.82712
▁Lakshmi	-8.82712
▁November	-8.82712
▁behavior	-8.82712
▁character	-8.82712
▁complex	-8.82712
▁associat	-8.82712
▁acquir	-8.82712
▁travel	-8.82712
▁world	-8.82713
▁politic	-8.82713
▁permit	-8.82714
▁2015	-8.82715
▁2017	-8.82716
▁2018	-8.82716
▁third	-8.82717
▁genre	-8.82718
ference	-8.8272
▁German	-8.82721
▁service	-8.82747
▁six	-8.82759
vision	-8.8276
ellow	-8.82873
Rice	-8.82954
▁low	-8.82977
▁run	-8.8311
▁12	-8.84503
CNN	-8.85833
ological	-8.89853
▁Virginia	-8.89855
▁biograph	-8.89855
▁Jamestown	-8.89855
▁League	-8.89855
▁announce	-8.89855
▁defender	-8.89855
▁international	-8.89855
▁introduc	-8.89855
▁pattern	-8.89855
▁school	-8.89855
▁various	-8.89855
stitution	-8.89855
▁French	-8.89855
▁built	-8.89855
▁General	-8.89855
▁country	-8.89858
▁needed	-8.89868
▁2008	-8.8989
▁defin	-8.89895
▁present	-8.89896
▁connect	-8.89928
▁single	-8.90026
▁east	-8.90038
▁rail	-8.90105
▁Whi	-8.90248
hop	-8.90889
▁Whe	-8.91976
udio	-8.97071
í	-8.97547
▁Olmedo	-8.97547
▁Queen	-8.97547
▁addition	-8.97547
▁archaeolog	-8.97547
▁established	-8.97547
▁midfielder	-8.97547
▁represent	-8.97547
▁significant	-8.97547
▁terminal	-8.97547
▁confirm	-8.97547
▁obtain	-8.97547
▁century	-8.97548
▁family	-8.97548
▁premiere	-8.97548
▁shaping	-8.97548
▁involv	-8.97548
▁organiz	-8.97548
▁Corona	-8.97548
▁melod	-8.97548
▁Islam	-8.97549
▁summer	-8.97549
▁short	-8.97549
▁peak	-8.9755
▁computer	-8.97553
▁promot	-8.97558
▁Clement	-8.9756
▁airport	-8.97571
▁Island	-8.97579
▁2000	-8.97583
▁consist	-8.97595
▁title	-8.97596
▁said	-8.97635
educat	-8.98047
▁fee	-8.99392
▁surf	-9.00183
efore	-9.0065
level	-9.00701
ology	-9.03184
▁appoint	-9.05881
▁describ	-9.05881
▁mathematic	-9.05881
ا	-9.05881
▁Azerbaijan	-9.05881
▁Chellis	-9.05881
▁Corporation	-9.05881
▁Kilkenny	-9.05881
▁agreement	-9.05881
▁architecture	-9.05881
▁confidence	-9.05881
▁conflict	-9.05881
▁individual	-9.05881
▁industry	-9.05881
▁extension	-9.05881
▁further	-9.05881
▁build	-9.05881
▁complete	-9.05881
▁Club	-9.05881
▁general	-9.05881
▁increase	-9.05881
▁video	-9.05881
▁animal	-9.05883
▁strike	-9.05883
▁compos	-9.05885
▁mix	-9.05887
ouncil	-9.05887
▁debut	-9.05889
▁suppl	-9.05891
glass	-9.059
rofess	-9.05913
▁Royal	-9.05916
▁Naga	-9.05918
▁back	-9.05923
▁colon	-9.05927
▁life	-9.05932
▁protect	-9.05963
▁water	-9.05965
bush	-9.06314
upon	-9.11782
X	-9.14972
ل	-9.14972
ó	-9.14972
ü	-9.14972
▁Africa	-9.14972
▁English	-9.14972
▁Guayaquil	-9.14972
▁Sarawak	-9.14972
▁contribut	-9.14972
▁deforestation	-9.14972
▁engineer	-9.14972
▁potential	-9.14972
▁previous	-9.14972
▁purchase	-9.14972
Q	-9.14972
▁County	-9.14972
▁London	-9.14972
▁Museum	-9.14972
▁School	-9.14972
▁Spanish	-9.14972
▁certain	-9.14972
▁period	-9.14972
▁Group	-9.14972
[16]	-9.14972
▁Marianne	-9.14972
▁England	-9.14973
▁months	-9.14973
▁arrange	-9.14973
▁biological	-9.14974
▁control	-9.14974
▁milit	-9.14975
▁spatial	-9.14975
market	-9.14976
▁multiple	-9.14976
▁2013	-9.14977
▁contain	-9.14978
▁among	-9.14979
▁Jack	-9.14984
▁Acton	-9.14986
▁Phil	-9.14989
▁status	-9.1499
▁Lowe	-9.15044
count	-9.15304
J	-9.20954
▁techn	-9.21714
▁shape	-9.24347
ccording	-9.24972
▁Colorado	-9.24972
▁Company	-9.24972
▁Hawaii	-9.24972
▁algorithm	-9.24972
▁conditions	-9.24972
▁influence	-9.24972
▁platform	-9.24972
▁relationship	-9.24972
▁conduct	-9.24972
▁continuous	-9.24972
▁habitat	-9.24972
▁student	-9.24972
▁measure	-9.24972
▁Delhi	-9.24972
[18]	-9.24972
▁simulat	-9.24972
▁Federation	-9.24972
▁Sabah	-9.24973
▁multi	-9.24973
▁simpl	-9.24973
ecurity	-9.24973
▁Sabine	-9.24974
▁support	-9.24976
▁2012	-9.24978
▁apply	-9.24978
▁2022	-9.24978
▁poem	-9.24981
▁trust	-9.24982
▁frame	-9.24988
▁change	-9.24991
▁sound	-9.24993
▁polic	-9.24993
▁layer	-9.24997
▁version	-9.25
[19]	-9.25021
▁close	-9.25024
▁arriv	-9.25054
▁memo	-9.25059
ubsequent	-9.36083
▁Shamba	-9.36083
▁approv	-9.36083
Azteca	-9.36083
▁Archaeolog	-9.36083
▁Research	-9.36083
▁episode	-9.36083
▁particular	-9.36083
▁specifically	-9.36083
▁success	-9.36083
▁tournament	-9.36083
▁investigat	-9.36083
▁official	-9.36083
▁chief	-9.36083
▁understand	-9.36083
▁together	-9.36083
▁graduat	-9.36083
▁access	-9.36083
▁museum	-9.36084
▁Charles	-9.36084
▁domain	-9.36084
nalysis	-9.36085
▁Ministr	-9.36085
▁Smith	-9.36086
▁grow	-9.36086
▁Lanka	-9.36086
▁future	-9.36086
▁propos	-9.36087
▁distinct	-9.3609
▁Canadi	-9.3609
▁pipe	-9.361
exempt	-9.36101
[27]	-9.36133
▁lyric	-9.36133
mount	-9.36147
▁Univers	-9.48478
ö	-9.48583
▁Democra	-9.48583
▁Zealand	-9.48583
▁communication	-9.48583
▁environment	-9.48583
▁interconnect	-9.48583
[5][6]	-9.48583
▁attempt	-9.48583
▁employ	-9.48583
▁excavation	-9.48583
▁generation	-9.48583
▁rainforest	-9.48583
▁resolution	-9.48583
▁similar	-9.48583
▁suggest	-9.48583
▁template	-9.48583
President	-9.48583
▁example	-9.48583
▁president	-9.48583
▁blank	-9.48583
▁mountain	-9.48583
▁schedul	-9.48583
▁study	-9.48583
▁variet	-9.48583
▁valley	-9.48584
▁elements	-9.48584
▁claim	-9.48584
Governor	-9.48584
▁limited	-9.48584
▁concert	-9.48584
minister	-9.48586
▁Kenya	-9.48612
▁decide	-9.48618
▁responsib	-9.62868
appropriate	-9.62868
”	-9.62868
▁(1991)	-9.62868
▁AnaLogic	-9.62868
▁Ashmole	-9.62868
а	-9.62869
ú	-9.79535
—	-9.79535
?	-9.79535
س	-9.99535
ñ	-10.2454
о	-10.2454
(	-11.0391
#	-11.0783
“	-11.0784
£	-11.0785
$	-11.0786
q	-11.0787
